tap "github/gh"
tap "golangci/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "yleisradio/terraforms"
brew "ctop"
brew "exercism"
brew "figlet"
brew "libxml2"
brew "libdap"
brew "libpq"
brew "numpy"
brew "poppler"
brew "gdal"
brew "gh"
brew "golang-migrate"
brew "jq"
brew "k9s"
brew "kubernetes-cli"
brew "kube-ps1"
brew "kubectx"
brew "kubeseal"
brew "kustomize"
brew "minikube"
brew "protobuf"
brew "mitmproxy"
brew "nmap"
brew "postgresql", restart_service: true
brew "postgis"
brew "tree"
brew "watch"
brew "wget"
brew "zsh-syntax-highlighting"
brew "golangci/tap/golangci-lint"
brew "yleisradio/terraforms/chtf"
cask "alfred"
cask "docker"
cask "firefox"
cask "insomnia"
cask "iterm2"
cask "keka"
cask "spotify"
cask "sublime-text"
cask "vlc"
